{
  "scene": "Tutorial",
  "lines": [
    {
      "speaker": "Eli",
      "text": "¿Qué…Qué hago aquí? ¿Qué ocurre? Todo se ve oscuro…"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Bienvenida, Eli."
    },
    {
      "speaker": "Eli (asustada)",
      "text": "¿Quién eres?"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Tranquila Eli, soy tú, y tú eres yo. ¿De qué te extrañas?"
    },
    {
      "speaker": "Eli",
      "text": "No entiendo nada… ¿Qué está pasando? ¿Por qué todo se ve oscuro? ¿Dónde estoy?"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Estás dentro de ti, en tu cabeza. Mira cómo se ve todo, por tu culpa este lugar está así, aquí dentro nunca fui feliz y ahora tú estás aquí por eso."
    },
    {
      "speaker": "Eli",
      "text": "¿Qué culpa tengo yo? ¿Cómo que dentro de mí? ¡Explícate!"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Sabes desde hace mucho tiempo que algo no anda bien aquí dentro, que tienes que afrontar esta situación y seguir adelante, no lo niegues más."
    },
    {
      "speaker": "Eli",
      "text": "¿Afrontar el qué? ¡Sal de mi cabeza y da la cara!"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Pero… JAJAJA -se ríe divertida- ¡Eres tú quien está dentro de tu propia cabeza! Te lo he dicho hace un momento Eli, no me hagas perder el tiempo."
    },
    {
      "speaker": "Eli (preocupada)",
      "text": "Entonces… ¿Qué hago aquí exactamente? O más bien… ¿Cómo he llegado aquí?"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Cada cosa a su tiempo, no quieras saberlo todo desde el principio. Por el momento digamos que te has “desmayado” y ahora estás aquí."
    },
    {
      "speaker": "Eli",
      "text": "Pero, ¿por qué? ¿Para qué?"
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Para arreglarte a ti misma Eli, o al menos para intentarlo, o fracasar en el intento. Has sufrido mucho durante mucho tiempo, te mereces sanar y vivir tu vida en paz, pero tendrás que poner de tu parte."
    },
    {
      "speaker": "Eli",
      "text": "…Está bien, dime qué debo hacer."
    },
    {
      "speaker": "Subconsciente (en off)",
      "text": "Adéntrate en tu mente Eli, haz frente a tus emociones, y haz las paces contigo misma. El resultado de este viaje dependerá únicamente de ti y de lo que hagas."
    }
  ]
}
